Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_gullandilalasvuodat_guoskkadin_duohtavuoda-_ja_soabadankomissaraid_valljema.html.tmx
Source language: sme
Languages: smn

source: Sámedikki gullandilálašvuođat guoskkadin duohtavuođa- ja soabadankomissáraid válljema
smn: Sämitige kuullâmtilálâšvuođah tuotâvuotâ- já sovâdâttâmkomissaarij valjiimist

source: Sámediggi ordne gullamiid sápmelaččaide duohtavuođa- ja soabadankomissáraid válljemiin.
smn: Sämitigge uárnee kulâmijd sämiaalmugân tuotâvuotâ- já sovâdâttâmkomissaarij valjiimijn.

source: Koronadili dihtii dilálašvuođat lágiduvvojit gáiddusoktavuođaid bokte.
smn: Koronatile tiet tilálâšvuođah tuállojeh káidusohtâvuođâi peht.

source: Gáiddusgullamat lágiduvvojit Zoom -heivehusa bokte ja gullamiidda sáhttá oassálastit juogo heivehusa bokte dahje riŋgemiin telefovnnain.
smn: Káiduskulâmeh uárnejuvvojeh Zoom-heiviittâs peht já kulâmáid puáhtá uásálistiđ jo-uv heiviittâs peht tâi nuuvt, ete suáittá puhelimáin.

source: Gáiddusgullamiidda galgá almmuhit ovddalgihtii maŋimustá guoskevaš gullandilálašvuođa ovddit árgabeaivve dmu 12.00 rádjai dán liŋkkas https://link.webropolsurveys.com/S/9A23CFEB09B76748 dahje riŋgemiin nummirii 040 676 5102.
smn: Káiduskulâmáid kalga almottâttâđ muuneeld majemustáá ton kuullâmtilálâšvuođâ oovdeb argâpeeivi tme 12.00 räi taan liiŋkâst ( https://link.webropolsurveys.com/S/9A23CFEB09B76748 ) tâi suáittimáin numerân 040 676 5102.

source: Sáddet almmuhan olbmuide šleađgapoasttain liŋkka gullandilálašvuođaide, oassálastinrávvagiid ja etihkalaš rávvagiid dilálašvuođaid ságastallamiid vuođđun.
smn: Mij vuolgâttep almottâttâm ulmuid šleđgâpoostâ peht liiŋkâ kuullâmtilálâšvuođáid, uásálistemravvuid sehe eettisijd ravvuid tilálâšvuođâi savâstâllâm vuáđđun.

source: Gullandilálašvuođaid lágideamis vuhtii váldojit sámi sierra giellajoavkkut sihke suomagiella.
smn: Kuullâmtilálâšvuođâi orniimist váldojeh huámmášumán jieškote-uv sämikielâjuávhuh sehe suomâkielâ.

source: Lassin dilálašvuođain vuhtii váldojit olbmot, geat ásset sierra bealde sámiid ruovttuguovllu sihke dan olggobealde.
smn: Toos lasseen tilálâšvuođâin váldojeh huámmášumán ulmuuh, kiäh ääsih sämmilij päikkikuávlu jieškote-uv kuávluin já ton ulguubeln.

source: Buot sámegielat dilálašvuođain lea Zoom- heivehusa bokte oassálastettiin tulkon sáme-suomagiella.
smn: Puoh sämikielâlijn tilálâšvuođâin lii Zoom-heiviittâs peht uásálistdijn tulkkum sämikielâ-suomâkielâ.

source: Gullandilálašvuođaid ságajođiheaddjin doaibmá psykiátralaš buohccedivššár Niila Rahko ja čállin Sámedikki má. plánejeaddji Heli Aikio.
smn: Kuullâmtilálâšvuođâi saavâjođetteijen tuáimá psykiatrâlâš pyecceetipšoo Niila Rahko já čällen Sämitige má. vuávájeijee Heli Aikio.

source: Gullandilálašvuođat báddejuvvojit ja báttit seailluhuvvojit Sámedikkis guokte vahku dilálašvuođa maŋŋelii raporterema doarjjan.
smn: Kuullâmtilálâšvuođah päddejuvvojeh já päädih siäiluttuvvojeh Sämitiggeest kyevti oho ääigi tilálâšvuođâ maŋa raportistem toorjân.

source: Buot gullandilálašvuođain ráhkaduvvo muittuhančála ja muittuhančállagiid vuođul čohkkejuvvo raporta Sámedikki stivrra ja dievasčoahkkima geavahussii komissáraid válljema guoski mearrádusbargama doarjjan.
smn: Puoh kuullâmtilálâšvuođâin ráhtoo muštottemčáálus já muštottemčáállusij vuáđuld ráhtoo raapoort Sämitige stiivrâ já tievâsčuákkim anon komissaarij valjiimân kyeskee miärádâstoohâm toorjân.

source: Gáiddusgullandilálašvuođaid lassin iežas oainnu guoskkadin duohtavuođa- ja soabadankomissárain gáibiduvvon iešvuođaid ja máhttima sihke doarjaga olbmuide geat leat evttohassan , sáhttá ovdan buktit Sámediggái maiddái šleađgapoasttain info(at)samediggi.fi , poastta mielde čujuhussii Sámediggi, Sajos, 99870 Anár 17.11.2020 rádjai dahje telefovnna bokte ovddalgihtii almmuhuvvon telefonáiggiid.
smn: Káiduskuullâmtilálâšvuođâi lasseen jieijâs uáinu tuotâvuotâ- já sovâdâttâmkomissaarijn vattum jiešvuođâin já máátust sehe torjuu iävtukkâssân orroo ulmuid puáhtá pyehtiđ oovdân Sämitiigán meid šleđgâpoostâ peht info(at)samediggi.fi , poostâ peht čujottâsân Sämitigge, Sajos, 99870 Aanaar 17.11.2020 räi tâi puhelin peht muuneeld almottum puhelinaaigijn.

source: Gáiddusgullamiid áigetávval:
smn: Káiduskulâmij äigitavlu:

source: Gaskavahkku 4.11.2020 dmu 18–20.
smn: Koskokko 4.11.2020 tme 18–20.

source: 30 suomagielat gullan
smn: 30 suomâkielâlâš kuullâm

source: Vuossárga 9.11.2020 dmu 18–20.
smn: Vuossargâ 9.11.2020 tme 18–20.

source: 30 davvisámegielat gullan Anára guovllus ássiide
smn: 30 tavesämikielâlâš kuullâm Aanaar kuávlust ässee ulmuid

source: Maŋŋebárga 10.11.2020 dmu 18–20.
smn: Majebargâ 10.11.2020 tme 18–20.

source: 30 davvisámegielat gullan Vuohču guovllus ja sámiid ruovttuguovllu olggobealde ássiide
smn: 30 tavesämikielâlâš kuullâm Vuáču kuávlust já sämmilij päikkikuávlu ulguubeln ässee ulmuid

source: Gaskavahkku 11.11.2020 dmu 18–20.
smn: Koskokko 11.11.2020 tme 18–20.

source: 30 anárašgielat gullan
smn: 30 anarâškielâlâš kuullâm

source: Duorastat 12.11.2020 dmu 18–20.
smn: Tuorâstâh 12.11.2020 tme 18–20.

source: 30 sámenuoraid gullan
smn: 30 sämmilâšnuorâi kuullâm

source: Vuossárga 16.11.2020 dmu 18–20.
smn: Vuossargâ 16.11.2020 tme 18–20.

source: 30 davvisámegielat gullan Ohcejoga ja Eanodaga guovllus ássiide
smn: 30 tavesämikielâlâš kuullâm Ucjuv já Iänuduv kuávlust ässee ulmuid

source: Maŋŋebárga 17.11.2020 dmu 18-20.
smn: Majebargâ 17.11.2020 tme 18–20.

source: 30 nuortalašgielat gullan
smn: 30 nuorttâlâškielâlâš kuullâm

source: Vuossárga 2.11.2020 dmu 9–16.
smn: Vuossargâ 2.11.2020 tme 9–16.

source: 00 anárašgielat telefongullan, Heli Aikio, tel. 040 676 5102 / 010 839 3107
smn: 00 anarâškielâlâš puhelinkuullâm, Heli Aikio, puh. 040 676 5102 / 010 839 3107

source: Maŋŋebárga 3.11.2020 dmu 9–16.
smn: Majebargâ 3.11.2020 tme 9–16.

source: 00 davvisámegielat telefongullan, Pia Ruotsala-Kangasniemi, tel. 040 726 2688 / 010 839 3106
smn: 00 tavesämikielâlâš puhelinkuullâm, Pia Ruotsala-Kangasniemi, puh. 040 726 2688 / 010 839 3106

source: Gaskavahkku 4.11.2020 dmu 9–16.
smn: Koskokko 4.11.2020 tme 9–16.

source: 00 nuortalašgielat telefongullan, Laura Olsén-Ljetoff, tel. 040 617 5113 / 010 839 3190
smn: 00 nuorttâlâškielâlâš puhelinkuullâm, Laura Olsén-Ljetoff, puh. 040 617 5113 / 010 839 3190

source: Bearjadat 6.11.2020 dmu 9–16.
smn: Vástuppeivi 6.11.2020 tme 9–16.

source: 00 suomagielat telefongullan, Heli Aikio, tel. 040 676 5102 / 010 839 3107
smn: 00 suomâkielâlâš puhelinkuullâm, Heli Aikio, puh. 040 676 5102 / 010 839 3107

source: Lassidieđut
smn: Lasetiäđuh

source: čálli, má. plánejeaddji Heli Aikio, 040 676 5102/010 839 3107, heli.aikio(at)samediggi.fi
smn: čällee, má. vuávájeijee Heli Aikio, 040 676 5102 / 010 839 3107, heli.aikio(at)samediggi.fi

source: ságajođiheaddji veahkkebargi Laura Olsén-Ljetoff, 040 617 5113/010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
smn: saavâjođetteijee išedeijee Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi

source: Sámedikki siiddut sámiid duohtavuođa- ja soabadankomišuvnnas
smn: Sämitige siijđoh tuotâvuotâ- já sovâdâttâmkomissiost

source: Govva: Tarja Länsman
smn: Komissaariävtukkâsah
